Repository: botirovshox-lang/med-translation
Catalog: med_translation_backup_20260524_173328/словари/output/tm.tmx
Source language: en
Languages: ru

source: 5. Put the tip under the arm and rest the arm down across the body. 6. Keep the thermometer in place until it beeps. 7. Remove the thermometer. 8. Read the numbers in the window. These numbers are the temperature. Normal body temperature is 97.6 degrees F (36.4 degrees C) under the arm. Call your doctor: • Babies less than 2 months old: a temperature higher than 99.8 degrees F (37.7 degrees C) under the arm. • Babies older than 2 months, children and adults: a temperature higher than 100.5 degrees F (38 degrees C) under the arm. • Follow the directions of your doctor, if it is different. © 2005 - July 19, 2021, Health Information Translations. found on this website should not be used in place of a consultation with your doctor other qualified health care provider before you start or stop any treatment or with Wexner Medical Center, Mount Carmel Health System, OhioHealth and Nationwide a result of your stopping medical treatment or your failure to obtain treatment. Taking a Temperature. Russian.
ru: 5. Поместите кончик термометра под мышку и вытяните руку вдоль туловища. 6. Держите термометр, пока не услышите звуковой сигнал. 7. Вытащите термометр. 8. Прочитайте цифры в окошке. Эти цифры означают температуру. Нормальная температура тела под мышкой — 97,6 ºF (36,4 ºC). Позвоните врачу: • Если у ребенка младше 2 месяцев температура под мышкой выше 99,8 ºF (37,7 ºC). • Если у ребенка старше 2 месяцев или взрослого температура под мышкой выше 100,5 ºF (38 ºC). или • В случае расхождений следуйте указаниям врача. for personal, non-commercial use only. The medical information or other health care provider. You should always seek the advice of your doctor or any questions you may have about a medical condition. The Ohio State University Children’s Hospital are not responsible for injuries or damages you may incur as

source: TEE (Transesophageal TEE is a test that uses sound waves (ultrasound) to show how the heart is working. The doctor guides a tube down the back of the throat and into the stomach. The end of the tube will be behind the heart. Pictures of the heart are taken. An adult family member or friend needs to come with you to take you home after the test. It is not safe for you to drive yourself home after the procedure. Arrive on time for your test. To Prepare • Do not eat or drink anything, including water, after midnight before the test. • Ask your doctor if you should take your medicines the morning of the test. If so, take with sips of water only. • If you have a replacement heart valve, you will be given medicine before the test. • Before the test, tell the staff: About any medicines you are taking. Include all prescription and over the counter medicines, vitamins and herbs you use. Ì If you have any allergies. Ì About your health history and any surgeries you have had. If you may be pregnant. TEE. Russian.
ru: эхокардиография Echocardiogram) Чреспищеводная эхокардиография — это исследование работы сердца с помощью ультразвука. Трубка с датчиком вводится по задней стенке горла в пищевод и размещается позади сердца, что позволяет получить четкую визуализацию структур сердца. Попросите взрослого родственника или друга отвезти вас домой после обследования. Садиться за руль после процедуры небезопасно. Не опаздывайте на обследование. Подготовка • Начиная с полуночи до процедуры не разрешается прием пищи и жидкости, даже воды. • Проконсультируйтесь у врача, следует ли вам принимать лекарства утром перед обследованием. Если следует, запейте их небольшим количеством воды. • Если вы перенесли операцию по замене сердечного клапана, перед обследованием вам дадут лекарство. • До процедуры сообщите персоналу: Ì Обо всех лекарствах, которые вы принимаете, включая отпускаемые по рецепту и без рецепта, витамины и лекарственные травы. Ì Есть ли у вас аллергия на что-либо. Об истории вашей болезни и всех перенесенных операциях. Ì Если вы думаете, что беременны.

source: During the Test • You will wear a hospital gown. • Staff will ask you to remove your dentures. • An IV (intravenous) is put in a vein in your arm. Medicine may be given through the IV to help you relax. • You lie on your left side and may fall asleep. • You may be given oxygen through a small tube in your nose. • Your heart rate, blood pressure and breathing are checked often. • To numb your throat, you will be asked to gargle with a medicine or your throat will be sprayed with a medicine. • As you swallow, the doctor guides the tube down the back of your throat. You may feel some pressure. • The doctor moves the tube to view your heart from different angles. • The sound waves show pictures of your heart on the screen. • You may hear the sounds of the blood flowing through your heart. • The tube is removed. • Test results are sent to your doctor. Your doctor will share the results with you. TEE. Russian.
ru: Во время обследования • Вы переоденетесь в больничную одежду. • Вас попросят снять зубные протезы. • Вам поставят капельницу в вену на руке. Возможно, через капельницу будет введено лекарство, которое поможет вам расслабиться. • Вы будете лежать на левом боку и можете заснуть. • Вам могут подавать кислород через маленькую трубку в носу. • У вас будут проверять пульс, частоту дыхания и давление. • Чтобы обезболить горло, вас попросят прополоскать его лекарством или орошат горло спреем. • Вам нужно будет совершать глотательные движения, пока врач будет направлять трубку вниз по задней стенке горла. Вы можете почувствовать некоторое давление. • Врач будет перемещать датчик, чтобы увидеть сердце под разными углами. • Изображение сердца будет показано на экране. • Возможно, вы будете слышать, как шумит кровь. • После этого трубка будет удалена. • Результаты теста будут отправлены вашему врачу, и он обсудит их с вами.

source: After the Test • Your heart rate and blood pressure are checked. • Medicines given during the test will make you sleepy. You will need to have an adult family member or friend take you home for your safety. • Do not eat or drink for at least 2 hours after the test. • Do not drive or use power equipment the rest of the day. • Do not drink alcohol the rest of the day. • Your throat may be sore. Cold drinks or lozenges may help. • Lie down if you feel lightheaded or dizzy. Call your doctor right away if you have: • Severe pain • Shortness of breath • Bleeding Talk to your doctor or nurse if you have any questions or concerns. © 2005 - December 2, 2020, Health Information Translations. found on this website should not be used in place of a consultation with your doctor other qualified health care provider before you start or stop any treatment or with Wexner Medical Center, Mount Carmel Health System, OhioHealth and Nationwide a result of your stopping medical treatment or your failure to obtain treatment. TEE. Russian.
ru: После обследования • Вам измерят пульс и давление. • Лекарства, введенные во время обследования, вызовут сонливость. Чтобы доставить вас домой в безопасности, понадобится взрослый член семьи или друг. • Не ешьте и не пейте как минимум 2 часа после обследования. • Не садитесь за руль и не используйте электрическое оборудование до конца дня. • Не употребляйте алкоголь до конца дня. • Возможно, у вас будет болеть горло — вам помогут холодные напитки или пастилки для рассасывания. • Лягте, если почувствуете головокружение. Немедленно позвоните врачу, если у вас: • Сильная боль • Одышка • Кровотечение Если у вас есть вопросы или опасения, обратитесь к врачу или медсестре. for personal, non-commercial use only. The medical information or other health care provider. You should always seek the advice of your doctor or any questions you may have about a medical condition. The Ohio State University Children’s Hospital are not responsible for injuries or damages you may incur as

source: Teething Teething occurs when teeth begin to break through the gums of a baby or child. This often starts when a baby is 6 to 8 months old, but can begin as early as 3 months. Signs of Teething • Drooling • Swollen or sore gums • Trouble sleeping • Not eating • Biting objects Teething can be painful for some children. For others it is not. Discomfort comes from pressure of the tooth on the skin of the gums. Your Child’s Care Here are some ways to comfort your baby and ease his or her pain: • Gently rub the gums with a cool, damp washcloth. • Give your baby something safe to chew on, such as rubber teething rings. • Rub your baby’s gums with a clean finger. • Wipe your baby’s face often and keep it dry to prevent rashes. • Children’s Tylenol or teething medicines can help, but check with your child’s doctor first. Keep your baby’s mouth and gums clean even if your baby does not have teeth. Teething. Russian.
ru: зубов Прорезывание зубов — это процесс появления зубов над десной, который обычно происходит в возрасте 6–8 месяцев, но может начаться и в 3 месяца. Признаки прорезывания зубов • Слюнотечение • Припухлость или болезненность десен • Проблемы со сном • Снижение аппетита • Желание грызть что-то твердое У одних детей прорезывание зубов может быть болезненным, у других — нет. Дискомфорт возникает из-за давления зуба на десны. Как помочь ребенку Вот несколько способов облегчить дискомфорт и боль: • Протирайте десны чистой охлажденной влажной салфеткой. • Давайте пожевать предметы, например резиновое кольцо для прорезывания зубов. • Массируйте десны чистым пальцем. • Протирайте лицо, чтобы удалить слюну и избежать раздражения и сыпи на коже. • Можно дать детский тайленол или лекарства от прорезывания зубов, но сначала проконсультируйтесь с педиатром. Следите за чистотой рта и десен ребенка, даже если у него нет зубов.

source: Here are some ways to care for your child’s gums and teeth. • After each meal, wipe your baby’s gums with a washcloth. • Do not put your baby to bed with a bottle of milk or juice. This can cause tooth decay. • Use a soft bristle toothbrush to clean gums and new teeth. • Clean your child’s gums and teeth at least two times each day. Talk to your child’s doctor before you start using toothpaste on your child’s teeth. Children should not swallow toothpaste. Too much fluoride can be harmful. Call your child’s doctor if your child: • Has a fever or other illness. Teething does not cause an illness. • Loses a tooth due to an injury. Talk to your doctor or nurse if you have any questions or concerns. © 2005 - February 23, 2021, Health Information Translations. found on this website should not be used in place of a consultation with your doctor other qualified health care provider before you start or stop any treatment or with Wexner Medical Center, Mount Carmel Health System, OhioHealth and Nationwide a result of your stopping medical treatment or your failure to obtain treatment. Teething. Russian.
ru: Как ухаживать за деснами и зубами ребенка: • После каждого кормления обтирайте десны ребенка влажной салфеткой. • Не укладывайте ребенка в кроватку с бутылочкой с молочной смесью или соком. Это может привести к кариесу. • Для чистки десен и зубов используйте зубную щетку с мягкой щетиной. • Очищайте десны и зубы ребенка не реже двух раз в день. Прежде чем использовать зубную пасту, проконсультируйтесь с педиатром. Детям нельзя глотать пасту: избыток фтора в организме вреден. Позвоните педиатру, если у ребенка: • Жар или другое заболевание. Прорезывание зубов не вызывает болезней. • Травмирован зуб. Если у вас есть вопросы или опасения, обратитесь к врачу или медсестре. for personal, non-commercial use only. The medical information or other health care provider. You should always seek the advice of your doctor or any questions you may have about a medical condition. The Ohio State University Children’s Hospital are not responsible for injuries or damages you may incur as

source: Throwing Away Used When you use needles or syringes at home, you need to throw them away safely. • Use a strong container that has a cap or lid, such as a bleach or detergent jug or a coffee can. Do not use milk cartons or glass bottles. You can also buy needle boxes at Needle your pharmacy. • Put your needle and syringe in the container right after use. Do not recap the needle. • Cap the container tightly after each use. • Keep your container out of the reach of children and pets. • When the container is ¾ full, put the lid on tightly. Use heavy tape like duct, packing or electrical tape to seal the lid. • Check with your local pharmacy, trash company or health department about what you should do with the container. Ì Some cities have collection sites at hospitals, clinics, drug stores or fire stations where you can dispose of the container. Throwing Away Used Needles and Syringes. Russian.
ru: и шприцев Needles and Syringes Используемые дома иглы и шприцы необходимо правильно утилизировать. • Выбрасывайте их в прочные контейнеры с крышкой, например в емкость от моющего средства или в банку из-под кофе. Не используйте пакеты из-под Disposal молока и стеклянные бутылки. Специальные контейнеры для игл можно купить в аптеке. • Положите иглу и шприц в контейнер сразу после использования. Не надевайте на иглу колпачок. • Плотно закрывайте контейнер после каждого использования. • Храните контейнер в недоступном для детей и животных месте. • После заполнения контейнера на ¾ плотно закройте крышку и заклейте ее скотчем или изолентой. • Узнайте в аптеке, компании по вывозу мусора или в департаменте здравоохранения, что делать с контейнером. В некоторых городах утилизировать контейнер можно в больницах, клиниках, аптеках или пожарных частях.

source: Ì Your trash company may allow you to set the container out beside your trash. This is so it can be handled safely and not be mixed in with regular trash. © 2005 - February 14, 2021, Health Information Translations. found on this website should not be used in place of a consultation with your doctor other qualified health care provider before you start or stop any treatment or with Wexner Medical Center, Mount Carmel Health System, OhioHealth and Nationwide a result of your stopping medical treatment or your failure to obtain treatment. Throwing Away Used Needles and Syringes. Russian.
ru: Ì Возможно, компания по вывозу отходов разрешит вам оставить контейнер рядом с вашим мусором, откуда его заберут, не смешивая с остальным мусором. for personal, non-commercial use only. The medical information or other health care provider. You should always seek the advice of your doctor or any questions you may have about a medical condition. The Ohio State University Children’s Hospital are not responsible for injuries or damages you may incur as

source: Thyroid A thyroid scan checks your thyroid gland for problems. The thyroid gland is located in your neck. It speeds up or slows down most body functions. You will be asked to swallow a pill that contains a small amount of radioactive iodine for this test. There are no side effects from taking this pill. It helps your doctor find problems of the thyroid gland. This information will help your doctor find the right medical treatment. This test has 3 parts. You will be given 3 appointment times. Arrive on time for each part of the test. If you have any allergies to medicines, foods or other things, tell the staff before the test. If you are breastfeeding, pregnant or think you might be, tell the staff before the scan. For women of childbearing years, a pregnancy test is done before the scan. To Prepare • Do not take multi-vitamins that contain iodine for 4 weeks before the test. • If you are taking thyroid medicine, ask your doctor when you need to stop taking it before the test. Thyroid Scan. Russian.
ru: Scan Тиреосцинтиграфия проводится для проверки состояния щитовидной железы. Щитовидная железа расположена на шее. Она ускоряет и замедляет большинство функций организма. Для проведения этого обследования вас попросят проглотить таблетку, которая содержит небольшое количество радиоактивного йода. Таблетка не вызывает побочных эффектов. Исследование поможет врачу обнаружить проблемы с щитовидной железой и подобрать оптимальное лечение. Обследование состоит из 3 этапов. Вам будут назначены три времени приема. Не опаздывайте на каждый этап обследования. Если у вас аллергия на лекарства, продукты или что-нибудь другое, сообщите медицинскому персоналу до начала обследования. Если вы кормите грудью, беременны или думаете, что можете быть беременны, сообщите до обследования. Для женщин детородного возраста перед обследованием проводится тест на беременность. Подготовка • За 4 недели до обследования не принимайте витамины, которые содержат йод. • Если вы принимаете лекарства для щитовидной железы, спросите врача, за какое время до обследования необходимо прекратить их прием.

source: • Do not eat or drink anything, including water, after midnight before the test and for 2 hours after you take the pill. • Ask your doctor if you should take your medicines the day of the test. If so, take with sips of water only. • Bring a list of all of your medicines. Be sure to include any prescription or over the counter medicines and any vitamin or herbal supplements you take. During the test You will have 3 appointments for this test. Part 1 • You will get more instructions and have a chance to ask questions. • You will be given a pill to swallow. • You may be allowed to go home to wait. Part 2 • About 6 hours later, you will return to have a small blood sample take from your arm. This measures the amount of radioactivity in your thyroid gland. • This part of the test takes about 15 minutes. 3rd Appointment • The next day, you will return to have blood taken to check the radioactivity in your thyroid gland. • You will lie down for the scan to be done. • During the scan, pictures of your thyroid will be taken with a camera-like machine. This will take about a hour. Thyroid Scan. Russian.
ru: • Не ешьте и не пейте ничего, включая воду, начиная с полуночи перед обследованием и в течение 2 часов после приема таблетки. • Спросите у врача, нужно ли вам принимать лекарства в день обследования. Если нужно, запейте их небольшим количеством воды. • Принесите список лекарств, которые вы принимаете. Укажите все лекарства, отпускаемые как по рецепту, так и без него, а также витамины и лекарственные растения. Во время обследования Обследование состоит из 3 этапов. Этап 1 • Вас тщательно проконсультируют, и вы сможете задать вопросы. • Вам дадут выпить таблетку. • Вам могут разрешить вернуться домой. Этап 2 • Примерно через 6 часов вы вернетесь, чтобы сдать кровь из руки. Данный анализ измеряет объем радиоактивности в щитовидной железе. • Этот этап длится около 15 минут. Этап 3 • На следующий день у вас возьмут кровь на измерение радиоактивности в щитовидной железе. • Обследование проводится в положении лежа. • Аппарат, похожий на камеру, сделает снимки щитовидной железы. Обследование занимает около часа.

source: Test results are sent to your doctor. Your doctor will share the results with you. Talk to your doctor or nurse if you have any questions or concerns. © 2005 - July 19, 2021, Health Information Translations. found on this website should not be used in place of a consultation with your doctor other qualified health care provider before you start or stop any treatment or with Wexner Medical Center, Mount Carmel Health System, OhioHealth and Nationwide a result of your stopping medical treatment or your failure to obtain treatment. Thyroid Scan. Russian.
ru: Результаты обследования будут отправлены вашему врачу, и он сообщит их вам. Если у вас есть вопросы или опасения, обратитесь к врачу или медсестре. for personal, non-commercial use only. The medical information or other health care provider. You should always seek the advice of your doctor or any questions you may have about a medical condition. The Ohio State University Children’s Hospital are not responsible for injuries or damages you may incur as

source: Tongue Base Strengthening The base of your tongue is key in making pressure to help you swallow. These exercises will strengthen and improve the movement of your tongue base. These exercises can help some people with swallowing problems. • These exercises typically should not be done with any food in your mouth. • Do these exercises _____ times each day as directed Tongue by your speech therapist or Tongue doctor. Exercises   Masako Maneuver Place the tip of your tongue between your front teeth or gums. Hold gently and swallow, keeping your tongue between your teeth or gums. It may feel awkward to swallow, but this will strengthen . muscles in your throat. , Repeat _____ times. ().   Gauze Exercise Place a rolled piece of gauze between your front teeth. Gently hold the gauze in place and swallow. Repeat _____ times. (). Tongue Base Strengthening Exercises. Russian.
ru: Exercises Корень языка играет важную роль в создании давления, необходимого для глотания. Укрепить корень языка и улучшить его движение можно при помощи следующих упражнений, которые особенно полезны для людей с проблемами глотания. • Во время упражнений во рту не должно быть пищи. • Выполняйте упражнения ____ раз (раза) в день, согласно указаниям логопеда или врача. Масако кончик языка между зубами или деснами. прижмите язык и сглотните, язык между зубами или Возможно, глотание вызовет но это упражнение мышцы горла. упражнение ____ раз с бинтом свернутый кусок бинта передними зубами. Сглотните, прикусив бинт зубами. упражнение ____ раз

source:  Effortful Swallow Swallow your saliva while you squeeze all of your mouth and neck muscles very hard. Repeat _____ times. Gargle Exercise Pull your tongue as far back in your mouth as you can. Pretend to gargle hard and then release. Repeat _____ times.  Tongue Pull-Back Stick your tongue straight out and then pull it as far back in your mouth as you can. Hold for 2 seconds. Repeat _____ times. Yawn Yawn and hold your mouth open as wide as you can for 1 second. Repeat _____ times. © 2013 - June 6, 2017, Health Information Translations. found on this website should not be used in place of a consultation with your doctor other qualified health care provider before you start or stop any treatment or with Wexner Medical Center, Mount Carmel Health System, OhioHealth and Nationwide a result of your stopping medical treatment or your failure to obtain treatment. Tongue Base Strengthening Exercises. Russian.
ru:  Глотание с усилием Сильно напрягите мышцы рта и шеи и сглотните слюну. Повторите упражнение ____ раз (раза). Имитация полоскания горла Отведите язык как можно дальше назад. Сымитируйте полоскание горла, а затем расслабьтесь. Повторите упражнение ____ раз (раза).  Вытягивание и втягивание языка Высуньте язык, а затем втяните его назад как можно дальше. Задержитесь в таком положении на 2 секунды. Повторите упражнение ____ раз (раза). Зевание Зевните и держите рот открытым настолько широко, насколько сможете, в течение 1 секунды. Повторите упражнение ____ раз (раза). for personal, non-commercial use only. The medical information or other health care provider. You should always seek the advice of your doctor or any questions you may have about a medical condition. The Ohio State University Children’s Hospital are not responsible for injuries or damages you may incur as
